{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "Ġa": 258,
      "in": 259,
      "he": 260,
      "on": 261,
      "Ġi": 262,
      "Ġs": 263,
      "at": 264,
      "re": 265,
      "Ġw": 266,
      "ou": 267,
      "Ġc": 268,
      "Ġthe": 269,
      "er": 270,
      "Ġp": 271,
      "Ġm": 272,
      "Ġb": 273,
      "an": 274,
      "or": 275,
      "Ġf": 276,
      "es": 277,
      "ing": 278,
      "Ġh": 279,
      "Ġd": 280,
      "ãĢ": 281,
      "Ġto": 282,
      "ãĢĢ": 283,
      "ll": 284,
      "Ġl": 285,
      "Ġg": 286,
      "it": 287,
      "Ġth": 288,
      "ed": 289,
      "en": 290,
      "as": 291,
      "oo": 292,
      "Ġn": 293,
      "âĢ": 294,
      "Ġan": 295,
      "Ġit": 296,
      "Ġy": 297,
      "is": 298,
      "ar": 299,
      "ve": 300,
      "us": 301,
      "et": 302,
      "ot": 303,
      "ok": 304,
      "ow": 305,
      "ch": 306,
      "om": 307,
      "Ġyou": 308,
      "am": 309,
      "ay": 310,
      "ĠĠ": 311,
      "le": 312,
      "Ġo": 313,
      "ck": 314,
      "Ġand": 315,
      "Ġis": 316,
      "ke": 317,
      "Ġin": 318,
      "**": 319,
      "ld": 320,
      "Ã©": 321,
      "okÃ©": 322,
      "ut": 323,
      "al": 324,
      "mon": 325,
      "Ġe": 326,
      "id": 327,
      "ad": 328,
      "âĢ¢": 329,
      "Ġon": 330,
      "Ġof": 331,
      "okÃ©mon": 332,
      "ðŁ": 333,
      "Ġre": 334,
      "hat": 335,
      "Ġbe": 336,
      "pe": 337,
      "Ġj": 338,
      "all": 339,
      "gh": 340,
      "ic": 341,
      "Ġthat": 342,
      "ly": 343,
      "ĠI": 344,
      "im": 345,
      "Ġu": 346,
      "ter": 347,
      "Ġfor": 348,
      "ion": 349,
      "Ġli": 350,
      "atch": 351,
      "ver": 352,
      "ust": 353,
      "ee": 354,
      "Ġhe": 355,
      "Ġst": 356,
      "Ġdo": 357,
      "Ġha": 358,
      "Ġme": 359,
      "ro": 360,
      "ĠpokÃ©mon": 361,
      "ri": 362,
      "ct": 363,
      "hh": 364,
      "AA": 365,
      "st": 366,
      "Ġmy": 367,
      "Ġ(": 368,
      "ĠA": 369,
      "Ġsh": 370,
      "ent": 371,
      "ess": 372,
      "âĢĻ": 373,
      "Ġ1": 374,
      "Ġlike": 375,
      "Ġ2": 376,
      "Ġjust": 377,
      "ght": 378,
      "out": 379,
      "Ġne": 380,
      "ce": 381,
      ":_": 382,
      ":_:": 383,
      "un": 384,
      "ea": 385,
      "âĸ": 386,
      "th": 387,
      "se": 388,
      "Ġso": 389,
      "ag": 390,
      "ally": 391,
      "ĠĠĠĠ": 392,
      "ĠL": 393,
      "ild": 394,
      "ĠS": 395,
      "**:_:": 396,
      "Ġk": 397,
      "eve": 398,
      "Ġnot": 399,
      "Ġwe": 400,
      "Ġhave": 401,
      "are": 402,
      "ould": 403,
      "ill": 404,
      "il": 405,
      "..": 406,
      "Ġwas": 407,
      "ir": 408,
      "ith": 409,
      "ĠP": 410,
      "evel": 411,
      "ood": 412,
      "Ġcan": 413,
      "ake": 414,
      "ol": 415,
      "mm": 416,
      "ul": 417,
      "ĠT": 418,
      "Ġr": 419,
      "Ġhas": 420,
      "and": 421,
      "Ġup": 422,
      "'s": 423,
      "00": 424,
      "??": 425,
      "ĠĊ": 426,
      "op": 427,
      "ant": 428,
      "Ġwith": 429,
      "Ġ`": 430,
      "Ġthis": 431,
      "Ġare": 432,
      "one": 433,
      "uck": 434,
      "Ġbut": 435,
      "Ġap": 436,
      "Ġch": 437,
      "Ġget": 438,
      "ur": 439,
      "Ġ:": 440,
      "ome": 441,
      "ĠM": 442,
      "ab": 443,
      "nt": 444,
      "ĠC": 445,
      "Ġat": 446,
      "Ġgo": 447,
      "we": 448,
      "ong": 449,
      "ff": 450,
      "Ġ3": 451,
      "hi": 452,
      "nd": 453,
      "li": 454,
      "You": 455,
      "Ġas": 456,
      "uess": 457,
      "ra": 458,
      "ore": 459,
      "ame": 460,
      "so": 461,
      "'t": 462,
      "catch": 463,
      "Ġty": 464,
      "na": 465,
      "ation": 466,
      "ate": 467,
      "â¬": 468,
      "Ġ<": 469,
      "ig": 470,
      "ink": 471,
      "the": 472,
      "ared": 473,
      "ðŁŁ": 474,
      "de": 475,
      "Ġtype": 476,
      "Ġv": 477,
      "Ġpc": 478,
      "AAAA": 479,
      "âł": 480,
      "Ġal": 481,
      ">`": 482,
      "ĠLevel": 483,
      "est": 484,
      "Ġwhat": 485,
      "ru": 486,
      "tt": 487,
      "Ġappe": 488,
      "Ġdon": 489,
      "Ġcatch": 490,
      "use": 491,
      "Ġwild": 492,
      "Guess": 493,
      "Ġwor": 494,
      "Ġad": 495,
      "Ġappeared": 496,
      "pokÃ©mon": 497,
      "ick": 498,
      "eah": 499,
      "âĸĪ": 500,
      "wit": 501,
      "qu": 502,
      "now": 503,
      "Ġse": 504,
      "ik": 505,
      "||": 506,
      "Ġ@": 507,
      "end": 508,
      "ie": 509,
      "ĠðŁ": 510,
      "Ġone": 511,
      "Ġif": 512,
      "Ġab": 513,
      "ĠB": 514,
      "pp": 515,
      "ps": 516,
      "ho": 517,
      "co": 518,
      "rom": 519,
      "Ġnew": 520,
      "Ġyour": 521,
      "ma": 522,
      "ast": 523,
      "Ġout": 524,
      "her": 525,
      "Ġgood": 526,
      "Ġpl": 527,
      "um": 528,
      "very": 529,
      "ĠD": 530,
      "ook": 531,
      "os": 532,
      "Ġdid": 533,
      "og": 534,
      "art": 535,
      "Ġthey": 536,
      "Ġcom": 537,
      "hhhh": 538,
      "ak": 539,
      "ack": 540,
      "hen": 541,
      "Ġde": 542,
      "ure": 543,
      "ĠH": 544,
      "ry": 545,
      "ers": 546,
      "Ġall": 547,
      "Ġim": 548,
      "Ġpro": 549,
      "ime": 550,
      "hy": 551,
      "Ġor": 552,
      "witter": 553,
      "ĠW": 554,
      "ine": 555,
      "Ġfl": 556,
      "pl": 557,
      "Ġgot": 558,
      "Ġknow": 559,
      "ard": 560,
      "ist": 561,
      "ĠYou": 562,
      "oooo": 563,
      "Ġits": 564,
      "Ġca": 565,
      "Ġex": 566,
      "Ġthink": 567,
      "Ġthere": 568,
      "ĠF": 569,
      "Ġany": 570,
      "ĠG": 571,
      "ðŁŁ©": 572,
      "ass": 573,
      "Ġfuck": 574,
      "ind": 575,
      "Ġcon": 576,
      "'m": 577,
      "Ġno": 578,
      "ain": 579,
      "Ġwant": 580,
      "Ġcl": 581,
      "own": 582,
      "oh": 583,
      "Ġabout": 584,
      "vl": 585,
      "ive": 586,
      "ice": 587,
      "OO": 588,
      "no": 589,
      "Lvl": 590,
      "Ġwould": 591,
      "yeah": 592,
      "el": 593,
      "Twitter": 594,
      "Ġhow": 595,
      "our": 596,
      "Ġfrom": 597,
      "ight": 598,
      "Ġ(@": 599,
      "ĠĠĠĠĠĠĠĠ": 600,
      "âĸĪâĸĪ": 601,
      "Ġle": 602,
      "â£": 603,
      "int": 604,
      "em": 605,
      "that": 606,
      "ets": 607,
      "Ġreally": 608,
      "Ġmo": 609,
      "...": 610,
      "ĠR": 611,
      "age": 612,
      "Ġadam": 613,
      "ss": 614,
      "//": 615,
      "etwe": 616,
      "The": 617,
      "ris": 618,
      "per": 619,
      "ca": 620,
      "ite": 621,
      "Ġnow": 622,
      "if": 623,
      "â¬Ľ": 624,
      "://": 625,
      "ge": 626,
      "ĠN": 627,
      "Ġus": 628,
      "Ġsu": 629,
      "what": 630,
      "ac": 631,
      "âķ": 632,
      "ikes": 633,
      "Ġhtt": 634,
      "--": 635,
      "ide": 636,
      "ough": 637,
      "Ġtime": 638,
      "Ġsa": 639,
      "Ġsome": 640,
      "Wild": 641,
      "Ġfled": 642,
      "ort": 643,
      "uy": 644,
      "Likes": 645,
      "50": 646,
      "ound": 647,
      "orm": 648,
      "âłĢ": 649,
      "ult": 650,
      "iv": 651,
      "be": 652,
      "ĠPokÃ©": 653,
      "rat": 654,
      "Ġwork": 655,
      "Ġwhen": 656,
      "Ġsee": 657,
      "pt": 658,
      "its": 659,
      "Ġsay": 660,
      "ations": 661,
      "Ġ\"": 662,
      "Ġhi": 663,
      "day": 664,
      "ip": 665,
      "dd": 666,
      "ĠE": 667,
      "Ġthing": 668,
      "Ġhttps": 669,
      "you": 670,
      "Ġmore": 671,
      "ven": 672,
      "Ġby": 673,
      "âĸĳ": 674,
      "????": 675,
      "ank": 676,
      "Ġplay": 677,
      "ep": 678,
      "ffe": 679,
      "Ġthem": 680,
      "10": 681,
      "here": 682,
      "Ġ-": 683,
      "Ġneed": 684,
      "ell": 685,
      "Ġstu": 686,
      "fa": 687,
      "Ġlo": 688,
      "ww": 689,
      "Ġ4": 690,
      "Ġwill": 691,
      "AAAAAAAA": 692,
      "hehe": 693,
      "other": 694,
      "ĠO": 695,
      "Ġdoes": 696,
      "ord": 697,
      "Ġpe": 698,
      "hing": 699,
      "â¬ľ": 700,
      "Ġshut": 701,
      "Ġmake": 702,
      "ool": 703,
      "Ġwho": 704,
      "Ġam": 705,
      "Ġdont": 706,
      "Ġsc": 707,
      "ught": 708,
      "Ġsp": 709,
      "Ġthen": 710,
      "It": 711,
      "Ġlook": 712,
      "Ġqu": 713,
      "Ġint": 714,
      "lo": 715,
      "Retwe": 716,
      "Retweets": 717,
      "Ġco": 718,
      "ople": 719,
      "Ġact": 720,
      "Ġpre": 721,
      "iz": 722,
      "Ġmean": 723,
      "right": 724,
      "ually": 725,
      "ha": 726,
      "ait": 727,
      "Ġlevel": 728,
      "ongrat": 729,
      "ble": 730,
      "com": 731,
      "Ġtoo": 732,
      "Ġcaught": 733,
      "rue": 734,
      "ang": 735,
      "ies": 736,
      "ne": 737,
      "ðŁŁ©ðŁŁ©": 738,
      "cause": 739,
      "Ġfun": 740,
      "Ġevery": 741,
      "ade": 742,
      "thon": 743,
      "ĠK": 744,
      "Ġlol": 745,
      "ulations": 746,
      "âłĢâłĢ": 747,
      "Congrat": 748,
      "Ġonly": 749,
      "Ġcould": 750,
      "yy": 751,
      "adam": 752,
      "That": 753,
      "mao": 754,
      "od": 755,
      "Congratulations": 756,
      "yes": 757,
      "Ġpeople": 758,
      "Ġshould": 759,
      "ment": 760,
      "Ġwan": 761,
      "onna": 762,
      "ire": 763,
      "ins": 764,
      "ase": 765,
      "Ġ:)": 766,
      "ree": 767,
      "Ġman": 768,
      "ny": 769,
      "way": 770,
      "Ġback": 771,
      "IN": 772,
      "ace": 773,
      "ue": 774,
      "con": 775,
      "rick": 776,
      "pat": 777,
      "mmmm": 778,
      "ting": 779,
      "ark": 780,
      "Ġag": 781,
      "Ġgonna": 782,
      "11": 783,
      "Ġwr": 784,
      "Ġar": 785,
      "Ġhim": 786,
      "Ġclass": 787,
      "Ġ5": 788,
      "ber": 789,
      "â£¿": 790,
      "20": 791,
      "HA": 792,
      "Ġalso": 793,
      "ap": 794,
      "Ġpat": 795,
      "my": 796,
      "½ï": 797,
      "ann": 798,
      "wo": 799,
      "Ġhad": 800,
      "·½ï": 801,
      "·½ï·½ï": 802,
      "omet": 803,
      "ft": 804,
      "Ġstill": 805,
      "but": 806,
      "ish": 807,
      "Ġgame": 808,
      "av": 809,
      "Ġoff": 810,
      "how": 811,
      "Ġgr": 812,
      "xt": 813,
      "thing": 814,
      "De": 815,
      "act": 816,
      "Ġpo": 817,
      "pog": 818,
      "Ġover": 819,
      "Ġright": 820,
      "Ġ6": 821,
      "HE": 822,
      "!!": 823,
      "ity": 824,
      "Ġen": 825,
      "EE": 826,
      "fault": 827,
      "Ġshit": 828,
      "ub": 829,
      "Ġid": 830,
      "eel": 831,
      "Ġ20": 832,
      "Ġtho": 833,
      "ull": 834,
      "Ġhis": 835,
      "ï¸": 836,
      "thony": 837,
      "oom": 838,
      "ous": 839,
      "fe": 840,
      "Ġeven": 841,
      "alk": 842,
      "49": 843,
      "Ġwanna": 844,
      "ï¸ı": 845,
      "ars": 846,
      "47": 847,
      "Ġhere": 848,
      "Ġbot": 849,
      "000": 850,
      "uch": 851,
      "ĠJ": 852,
      "ðŁĳ": 853,
      "Ġbo": 854,
      "Ġway": 855,
      "tle": 856,
      "mo": 857,
      "gg": 858,
      "Ġday": 859,
      "Form": 860,
      "Th": 861,
      "cli": 862,
      "â¬Ľâ¬Ľ": 863,
      "Ġgoing": 864,
      "iss": 865,
      "Ġsaid": 866,
      "red": 867,
      "Ġun": 868,
      "oke": 869,
      "Ġsomet": 870,
      "Format": 871,
      "Ġguy": 872,
      "able": 873,
      "Default": 874,
      "la": 875,
      "hhhhhhhh": 876,
      "ta": 877,
      "ning": 878,
      "ci": 879,
      "DefaultFormat": 880,
      "51": 881,
      "Ġfucking": 882,
      "âĸĳâĸĳ": 883,
      "Ġmuch": 884,
      "ew": 885,
      "Ġactually": 886,
      "Ġwhi": 887,
      "Ġ35": 888,
      "ðŁŁ¨": 889,
      "te": 890,
      "Ġwere": 891,
      "Ġuse": 892,
      "Ġwhy": 893,
      "coins": 894,
      "Ġdi": 895,
      "ory": 896,
      "ĠPokÃ©coins": 897,
      "Ġro": 898,
      "reat": 899,
      "sh": 900,
      "Ġche": 901,
      "Ġfeel": 902,
      "ions": 903,
      "Ġshe": 904,
      "Ġdown": 905,
      "What": 906,
      "'re": 907,
      "fter": 908,
      "And": 909,
      "Ġtake": 910,
      "Ġbeen": 911,
      "99": 912,
      "uh": 913,
      "Ġbad": 914,
      "Ġhell": 915,
      "Ġbr": 916,
      "eeee": 917,
      "irst": 918,
      "dded": 919,
      "ĠU": 920,
      "good": 921,
      "cc": 922,
      "ĠY": 923,
      "Ġrece": 924,
      "aa": 925,
      "ans": 926,
      "not": 927,
      "read": 928,
      "Ġthan": 929,
      "Ġpart": 930,
      "ĠâĢ": 931,
      "Ġcomp": 932,
      "ah": 933,
      "``": 934,
      "wadam": 935,
      "ought": 936,
      "mil": 937,
      "Ġbet": 938,
      "ived": 939,
      "dex": 940,
      "dam": 941,
      "Ġhapp": 942,
      "Ġ10": 943,
      "hed": 944,
      "Ġbl": 945,
      "Ġother": 946,
      "31": 947,
      "Ġbeing": 948,
      "48": 949,
      "ĠAdded": 950,
      "Ġreceived": 951,
      "OU": 952,
      "Ġdis": 953,
      "aw": 954,
      "aking": 955,
      "Ġnever": 956,
      "22": 957,
      "No": 958,
      "HH": 959,
      "ms": 960,
      "ia": 961,
      "Ġ8": 962,
      "Ġass": 963,
      "me": 964,
      "ob": 965,
      "ĠPokÃ©dex": 966,
      "rent": 967,
      "Ch": 968,
      "Ġ7": 969,
      "ably": 970,
      "Ġlove": 971,
      "Ġinto": 972,
      "30": 973,
      "Ġwatch": 974,
      "â¬ľâ¬ľ": 975,
      "lp": 976,
      "Ġbecause": 977,
      "ving": 978,
      "Ġsomething": 979,
      "Ġfirst": 980,
      "tty": 981,
      "Ġthough": 982,
      "45": 983,
      "Ġpr": 984,
      "â¡": 985,
      "this": 986,
      "He": 987,
      "ON": 988,
      "ach": 989,
      "Ġtry": 990,
      "ĠCh": 991,
      "((": 992,
      "'ll": 993,
      "row": 994,
      "ds": 995,
      "----": 996,
      "46": 997,
      "ug": 998,
      "hes": 999
    },
    "merges": [
      "Ġ t",
      "Ġ a",
      "i n",
      "h e",
      "o n",
      "Ġ i",
      "Ġ s",
      "a t",
      "r e",
      "Ġ w",
      "o u",
      "Ġ c",
      "Ġt he",
      "e r",
      "Ġ p",
      "Ġ m",
      "Ġ b",
      "a n",
      "o r",
      "Ġ f",
      "e s",
      "in g",
      "Ġ h",
      "Ġ d",
      "ã Ģ",
      "Ġt o",
      "ãĢ Ģ",
      "l l",
      "Ġ l",
      "Ġ g",
      "i t",
      "Ġt h",
      "e d",
      "e n",
      "a s",
      "o o",
      "Ġ n",
      "â Ģ",
      "Ġa n",
      "Ġi t",
      "Ġ y",
      "i s",
      "a r",
      "v e",
      "u s",
      "e t",
      "o t",
      "o k",
      "o w",
      "c h",
      "o m",
      "Ġy ou",
      "a m",
      "a y",
      "Ġ Ġ",
      "l e",
      "Ġ o",
      "c k",
      "Ġan d",
      "Ġi s",
      "k e",
      "Ġ in",
      "* *",
      "l d",
      "Ã ©",
      "ok Ã©",
      "u t",
      "a l",
      "m on",
      "Ġ e",
      "i d",
      "a d",
      "âĢ ¢",
      "Ġ on",
      "Ġo f",
      "okÃ© mon",
      "ð Ł",
      "Ġ re",
      "h at",
      "Ġb e",
      "p e",
      "Ġ j",
      "a ll",
      "g h",
      "i c",
      "Ġth at",
      "l y",
      "Ġ I",
      "i m",
      "Ġ u",
      "t er",
      "Ġf or",
      "i on",
      "Ġl i",
      "at ch",
      "v er",
      "us t",
      "e e",
      "Ġ he",
      "Ġs t",
      "Ġd o",
      "Ġh a",
      "Ġm e",
      "r o",
      "Ġp okÃ©mon",
      "r i",
      "c t",
      "h h",
      "A A",
      "s t",
      "Ġm y",
      "Ġ (",
      "Ġ A",
      "Ġs h",
      "en t",
      "es s",
      "âĢ Ļ",
      "Ġ 1",
      "Ġli ke",
      "Ġ 2",
      "Ġj ust",
      "gh t",
      "ou t",
      "Ġn e",
      "c e",
      ": _",
      ":_ :",
      "u n",
      "e a",
      "â ĸ",
      "t h",
      "s e",
      "Ġs o",
      "a g",
      "all y",
      "ĠĠ ĠĠ",
      "Ġ L",
      "i ld",
      "Ġ S",
      "** :_:",
      "Ġ k",
      "e ve",
      "Ġn ot",
      "Ġw e",
      "Ġha ve",
      "a re",
      "ou ld",
      "i ll",
      "i l",
      ". .",
      "Ġw as",
      "i r",
      "it h",
      "Ġ P",
      "eve l",
      "oo d",
      "Ġc an",
      "a ke",
      "o l",
      "m m",
      "u l",
      "Ġ T",
      "Ġ r",
      "Ġh as",
      "an d",
      "Ġu p",
      "' s",
      "0 0",
      "? ?",
      "Ġ Ċ",
      "o p",
      "an t",
      "Ġw ith",
      "Ġ `",
      "Ġth is",
      "Ġa re",
      "on e",
      "u ck",
      "Ġb ut",
      "Ġa p",
      "Ġc h",
      "Ġg et",
      "u r",
      "Ġ :",
      "om e",
      "Ġ M",
      "a b",
      "n t",
      "Ġ C",
      "Ġa t",
      "Ġg o",
      "w e",
      "on g",
      "f f",
      "Ġ 3",
      "h i",
      "n d",
      "l i",
      "Y ou",
      "Ġa s",
      "u ess",
      "r a",
      "o re",
      "am e",
      "s o",
      "' t",
      "c atch",
      "Ġt y",
      "n a",
      "at ion",
      "at e",
      "â ¬",
      "Ġ <",
      "i g",
      "in k",
      "t he",
      "are d",
      "ðŁ Ł",
      "d e",
      "Ġty pe",
      "Ġ v",
      "Ġp c",
      "AA AA",
      "â ł",
      "Ġa l",
      "> `",
      "ĠL evel",
      "es t",
      "Ġw hat",
      "r u",
      "t t",
      "Ġap pe",
      "Ġd on",
      "Ġc atch",
      "us e",
      "Ġw ild",
      "G uess",
      "Ġw or",
      "Ġa d",
      "Ġappe ared",
      "p okÃ©mon",
      "i ck",
      "ea h",
      "âĸ Ī",
      "w it",
      "q u",
      "n ow",
      "Ġs e",
      "i k",
      "| |",
      "Ġ @",
      "en d",
      "i e",
      "Ġ ðŁ",
      "Ġon e",
      "Ġi f",
      "Ġa b",
      "Ġ B",
      "p p",
      "p s",
      "h o",
      "c o",
      "r om",
      "Ġne w",
      "Ġyou r",
      "m a",
      "as t",
      "Ġ out",
      "he r",
      "Ġg ood",
      "Ġp l",
      "u m",
      "ver y",
      "Ġ D",
      "oo k",
      "o s",
      "Ġd id",
      "o g",
      "ar t",
      "Ġthe y",
      "Ġc om",
      "hh hh",
      "a k",
      "a ck",
      "he n",
      "Ġd e",
      "u re",
      "Ġ H",
      "r y",
      "er s",
      "Ġa ll",
      "Ġi m",
      "Ġp ro",
      "im e",
      "h y",
      "Ġ or",
      "wit ter",
      "Ġ W",
      "in e",
      "Ġf l",
      "p l",
      "Ġg ot",
      "Ġk now",
      "ar d",
      "is t",
      "Ġ You",
      "oo oo",
      "Ġit s",
      "Ġc a",
      "Ġe x",
      "Ġth ink",
      "Ġthe re",
      "Ġ F",
      "Ġan y",
      "Ġ G",
      "ðŁŁ ©",
      "as s",
      "Ġf uck",
      "in d",
      "Ġc on",
      "' m",
      "Ġn o",
      "a in",
      "Ġw ant",
      "Ġc l",
      "ow n",
      "o h",
      "Ġab out",
      "v l",
      "i ve",
      "ic e",
      "O O",
      "n o",
      "L vl",
      "Ġw ould",
      "y eah",
      "e l",
      "T witter",
      "Ġh ow",
      "ou r",
      "Ġf rom",
      "i ght",
      "Ġ( @",
      "ĠĠĠĠ ĠĠĠĠ",
      "âĸĪ âĸĪ",
      "Ġl e",
      "â £",
      "in t",
      "e m",
      "t hat",
      "et s",
      "Ġre ally",
      "Ġm o",
      ".. .",
      "Ġ R",
      "ag e",
      "Ġad am",
      "s s",
      "/ /",
      "et we",
      "T he",
      "r is",
      "p er",
      "c a",
      "it e",
      "Ġn ow",
      "i f",
      "â¬ Ľ",
      ": //",
      "g e",
      "Ġ N",
      "Ġ us",
      "Ġs u",
      "w hat",
      "a c",
      "â ķ",
      "ik es",
      "Ġh tt",
      "- -",
      "id e",
      "ou gh",
      "Ġt ime",
      "Ġs a",
      "Ġs ome",
      "W ild",
      "Ġfl ed",
      "or t",
      "u y",
      "L ikes",
      "5 0",
      "ou nd",
      "or m",
      "âł Ģ",
      "ul t",
      "i v",
      "b e",
      "ĠP okÃ©",
      "r at",
      "Ġwor k",
      "Ġw hen",
      "Ġs ee",
      "p t",
      "it s",
      "Ġs ay",
      "ation s",
      "Ġ \"",
      "Ġh i",
      "d ay",
      "i p",
      "d d",
      "Ġ E",
      "Ġth ing",
      "Ġhtt ps",
      "y ou",
      "Ġm ore",
      "v en",
      "Ġb y",
      "âĸ ĳ",
      "?? ??",
      "an k",
      "Ġpl ay",
      "e p",
      "ff e",
      "Ġthe m",
      "1 0",
      "he re",
      "Ġ -",
      "Ġne ed",
      "e ll",
      "Ġst u",
      "f a",
      "Ġl o",
      "w w",
      "Ġ 4",
      "Ġw ill",
      "AAAA AAAA",
      "he he",
      "ot her",
      "Ġ O",
      "Ġdo es",
      "or d",
      "Ġp e",
      "h ing",
      "â¬ ľ",
      "Ġsh ut",
      "Ġm ake",
      "oo l",
      "Ġw ho",
      "Ġa m",
      "Ġdon t",
      "Ġs c",
      "u ght",
      "Ġs p",
      "Ġthe n",
      "I t",
      "Ġl ook",
      "Ġ qu",
      "Ġin t",
      "l o",
      "R etwe",
      "Retwe ets",
      "Ġc o",
      "op le",
      "Ġa ct",
      "Ġp re",
      "i z",
      "Ġme an",
      "ri ght",
      "u ally",
      "h a",
      "a it",
      "Ġl evel",
      "ong rat",
      "b le",
      "c om",
      "Ġto o",
      "Ġca ught",
      "ru e",
      "an g",
      "i es",
      "n e",
      "ðŁŁ© ðŁŁ©",
      "ca use",
      "Ġf un",
      "Ġe very",
      "ad e",
      "th on",
      "Ġ K",
      "Ġl ol",
      "ul ations",
      "âłĢ âłĢ",
      "C ongrat",
      "Ġon ly",
      "Ġc ould",
      "y y",
      "ad am",
      "T hat",
      "ma o",
      "o d",
      "Congrat ulations",
      "y es",
      "Ġpe ople",
      "Ġsh ould",
      "m ent",
      "Ġw an",
      "on na",
      "i re",
      "in s",
      "as e",
      "Ġ: )",
      "re e",
      "Ġm an",
      "n y",
      "w ay",
      "Ġb ack",
      "I N",
      "a ce",
      "u e",
      "c on",
      "ri ck",
      "p at",
      "mm mm",
      "t ing",
      "ar k",
      "Ġa g",
      "Ġg onna",
      "1 1",
      "Ġw r",
      "Ġa r",
      "Ġh im",
      "Ġcl ass",
      "Ġ 5",
      "b er",
      "â£ ¿",
      "2 0",
      "H A",
      "Ġal so",
      "a p",
      "Ġp at",
      "m y",
      "½ ï",
      "an n",
      "w o",
      "Ġh ad",
      "· ½ï",
      "·½ï ·½ï",
      "om et",
      "f t",
      "Ġst ill",
      "b ut",
      "is h",
      "Ġg ame",
      "a v",
      "Ġof f",
      "h ow",
      "Ġg r",
      "x t",
      "th ing",
      "D e",
      "a ct",
      "Ġp o",
      "p og",
      "Ġo ver",
      "Ġ right",
      "Ġ 6",
      "H E",
      "! !",
      "it y",
      "Ġ en",
      "E E",
      "fa ult",
      "Ġsh it",
      "u b",
      "Ġi d",
      "ee l",
      "Ġ2 0",
      "Ġth o",
      "u ll",
      "Ġh is",
      "ï ¸",
      "thon y",
      "oo m",
      "ou s",
      "f e",
      "Ġe ven",
      "al k",
      "4 9",
      "Ġwan na",
      "ï¸ ı",
      "ar s",
      "4 7",
      "Ġhe re",
      "Ġb ot",
      "00 0",
      "u ch",
      "Ġ J",
      "ðŁ ĳ",
      "Ġb o",
      "Ġw ay",
      "t le",
      "m o",
      "g g",
      "Ġd ay",
      "F orm",
      "T h",
      "c li",
      "â¬Ľ â¬Ľ",
      "Ġgo ing",
      "is s",
      "Ġsa id",
      "re d",
      "Ġu n",
      "ok e",
      "Ġs omet",
      "Form at",
      "Ġg uy",
      "ab le",
      "De fault",
      "l a",
      "hhhh hhhh",
      "t a",
      "n ing",
      "c i",
      "Default Format",
      "5 1",
      "Ġfuck ing",
      "âĸĳ âĸĳ",
      "Ġm uch",
      "e w",
      "Ġact ually",
      "Ġw hi",
      "Ġ3 5",
      "ðŁŁ ¨",
      "t e",
      "Ġwe re",
      "Ġ use",
      "Ġw hy",
      "co ins",
      "Ġd i",
      "or y",
      "ĠPokÃ© coins",
      "Ġ ro",
      "re at",
      "s h",
      "Ġc he",
      "Ġf eel",
      "ion s",
      "Ġs he",
      "Ġd own",
      "W hat",
      "' re",
      "f ter",
      "A nd",
      "Ġt ake",
      "Ġbe en",
      "9 9",
      "u h",
      "Ġb ad",
      "Ġhe ll",
      "Ġb r",
      "ee ee",
      "ir st",
      "dd ed",
      "Ġ U",
      "g ood",
      "c c",
      "Ġ Y",
      "Ġre ce",
      "a a",
      "an s",
      "n ot",
      "re ad",
      "Ġth an",
      "Ġp art",
      "Ġ âĢ",
      "Ġcom p",
      "a h",
      "` `",
      "w adam",
      "ou ght",
      "m il",
      "Ġb et",
      "iv ed",
      "de x",
      "d am",
      "Ġha pp",
      "Ġ1 0",
      "he d",
      "Ġb l",
      "Ġ other",
      "3 1",
      "Ġbe ing",
      "4 8",
      "ĠA dded",
      "Ġrece ived",
      "O U",
      "Ġd is",
      "a w",
      "ak ing",
      "Ġne ver",
      "2 2",
      "N o",
      "H H",
      "m s",
      "i a",
      "Ġ 8",
      "Ġas s",
      "m e",
      "o b",
      "ĠPokÃ© dex",
      "re nt",
      "C h",
      "Ġ 7",
      "ab ly",
      "Ġlo ve",
      "Ġint o",
      "3 0",
      "Ġw atch",
      "â¬ľ â¬ľ",
      "l p",
      "Ġbe cause",
      "v ing",
      "Ġsomet hing",
      "Ġf irst",
      "tt y",
      "Ġth ough",
      "4 5",
      "Ġp r",
      "â ¡",
      "th is",
      "H e",
      "O N",
      "a ch",
      "Ġt ry",
      "ĠC h",
      "( (",
      "' ll",
      "r ow",
      "d s",
      "-- --",
      "4 6",
      "u g",
      "he s"
    ]
  }
}